# NLS_MESSAGEFORMAT_NONE
# NLS_ENCODING=UTF-8
ExtName=[G'(\uff22\uff45\uff54\uff41) \uff29\uff22\uff2d \uff33\uff45\uff43urity Static Analyzer\u0e0f\u0e39\u0130\u0131\uff5c]
ExtDesc=[G'\uff32\uff55\uff4e \uff41 \uff53\uff54\uff41\uff54\uff49\uff43 \uff53\uff45\uff43\uff55\uff52ity code scan using the IBM Security Static Analyzer on Bluemix \u0e0f\u0e39\u0130\u0131\uff5c]
ExtMessage=[G'\uff34\uff4f \uff4c\uff45\uff56\uff45\uff52\uff41\uff47\uff45 \uff54\uff48\uff49\uff53 \uff45\uff58\uff54\uff45\uff4e\uff53\uff49\uff4f\uff4e, \uff59\uff4f\uff55 \uff4d\uff55\uff53\uff54 \uff48\uff41\uff56\uff45 \uff54\uff48\uff45 \uff33\uff54\uff41\uff54\uff49\uff43 \uff21\uff4e\uff41\uff4c\uff59\uff5a\uff45\uff52 \uff53\uff45\uff52\uff56\uff49\uff43\uff45 \uff41\uff44\uff44\uff45\uff44 \uff54\uff4f \uff59\uff4f\uff55r space. You can have it automatically set up on the free plan with these <a href="http://www-03.ibm.com/software/sla/sladb.nsf/sla/bm-6814-01">terms of use</a> and bound to a bridge app by enabling the "Set up service and space for me" choice below.\u0e0f\u0e39\u0130\u0131\uff5c]

ACCEPT_KEY=[G'\uff33\uff45\uff54 \uff55\uff50 \uff53\uff45\uff52\uff56ice and space for me\u0e0f\u0e39\u0130\u0131\uff5c]
ACCEPT_DESC=[G'\uff37\uff48\uff45\uff4e \uff54\uff48\uff49\uff53 \uff4f\uff50\uff54\uff49\uff4f\uff4e \uff49\uff53 \uff53\uff45\uff54 \uff54\uff4f \uff54\uff52\uff55\uff45, \uff41\uff4e\uff44 \uff54\uff48\uff45 \uff53\uff45\uff52\uff56\uff49\uff43\uff45 \uff49\uff53 \uff4e\uff4f\uff54 \uff41\uff4c\uff52\uff45\uff41\uff44\uff59 \uff49\uff4e \uff59\uff4f\uff55\uff52 \uff53\uff50\uff41\uff43\uff45, \uff54\uff48\uff45 \uff42\uff55\uff49\uff4c\uff44er attempts to add an instance on the "free" plan into this space and bind it to the containerbridge app to create the necessary credentials to run.  Review the <a href="http://www-03.ibm.com/software/sla/sladb.nsf/sla/bm-6814-01">Terms of Use</a>.\u0e0f\u0e39\u0130\u0131\uff5c]

SUBMISSION_NAME_KEY=[G'\uff33\uff55\uff42\uff4d\uff49ssion Name \u0e0f\u0e39\u0130\u0131\uff5c]
SUBMISSION_NAME_DESC=[G'\uff34\uff48\uff45 \uff42\uff41\uff53\uff45 \uff4e\uff41\uff4d\uff45 \uff4f\uff46 \uff54\uff48\uff45 \uff41\uff50\uff50\uff53\uff43\uff41\uff4e \uff4a\uff4f\uff42 \uff54\uff4f \uff42e submitted.  This will be used for the name of the scan in the analysis submission queue.\u0e0f\u0e39\u0130\u0131\uff5c]

COMMAND_KEY=[G'\uff21\uff4e\uff41\uff4cyze Script \u0e0f\u0e39\u0130\u0131\uff5c]
COMMAND_DESC=[G'\uff25\uff58\uff41\uff4d\uff50\uff4c\uff45 \uff53\uff43\uff52\uff49\uff50\uff54 \uff54\uff4f \uff50\uff52\uff45\uff50\uff41\uff52\uff45, \uff53\uff55\uff42\uff4d\uff49\uff54, \uff41\uff4e\uff44 \uff54\uff52ack an analysis scan through the AppScan service.  Use this as is, or update it based on your needs. \u0e0f\u0e39\u0130\u0131\uff5c]

